export const cards = [
	{
		image: "/reviews/rev_1.webp",
		name: "ФГ Кравчука Ю.В.",
		location: "Хмельницька обл.",
		text: "Препаратами «Зерива» користуюся вже понад 4роки результат стабільно високий. Завдяки їхній лінійці біопрепаратів та мікродобрив суттєво покращив стан ґрунту й підвищив урожайність пшениці та сої. Особливо радує зрозуміла технологія і якісна продукція від вітчизняного виробника, якій справді можна довіряти.",
	},
	{
		image: "/reviews/rev_2.webp",
		name: "ФГ ДД Агро",
		location: "Волинська обл.",
		text: "На наших бідних поліських пісках раніше отримати стабільний урожай кукурудзи чи сої було лотереєю. Гумусу мало, волога після дощу зникає за кілька днів — пісок просто «продуває» все наскрізь, а добрива вимиваються в нижні горизонти. У засушливі роки взагалі ледве виходили в нуль. Коли взяв на випробування під озиму пшеницю, сою та кукурудзу на найслабших полях продукцію «Зерива» то побачив як ці препарати реально працюють як страховка на бідних ґрунтах, допомагаючи витримати стрес і утримати потенціал без вигорання на сонці.",
	},
	{
		image: "/reviews/rev_3.webp",
		name: "СФГ Калина, Червінко А.В",
		location: "Миколаївська обл.",
		text: "Через перенасичену сівозміну соняшником постала гостра проблема з переноспорозом та склеротиніозом, проти яких класичні фунгіциди були безсилі. Для підсилення імунітету рослин та знезараження листової пластини рослин ми обрали фітопротектори від «Зерива» і отримали суттєво добрий результат. Препарати чудово спрацював у складних умовах, захистивши посіви там, де звичайна хімія не давала ефекту.",
	},
	{
		image: "/reviews/rev_4.webp",
		name: "ТОВ Агростатус, Курило І.В.",
		location: "Львівська обл.",
		text: "Цей сезон став справжнім випробуванням на витривалість: з середини травня до серпня ми не отримали жодного міліметра опадів. У період закладки качанів температура стабільно трималася вище +35°C — постало питання не про врожай, а про банальне виживання кукурудзи. Для підтримання водного балансу ми вирішили взяти препарати по технології від «Зерива» на площу 40 га. Різниця в порівнянні з контролем стала помітною неозброєним оком, препарати дійсно допомогли кукурудзі вистояти в екстремальну спеку!».",
	},
	{
		image: "/reviews/rev_5.webp",
		name: "ПАП Козацький Шлях,  Муляр В.С",
		location: "Кіровоградська обл.",
		text: "Ми давно шукали якісний ПАР для наших полів. Коли спробували Ліпротенс то помітили одразу що при ґрунтовому внесенні препарат ідеально зафіксував екран без вимивання. При листовому внесенні крапля миттєво розтікається і має сильну проникаючу здатність, що суттєво покращує роботу пестицидів, забезпечуючи їхнє швидке потрапляння всередину рослини без втрат.",
	},
	{
		image: "/reviews/rev_6.webp",
		name: "ФГ «Ковагростарт»",
		location: "Хмельницька обл.",
		text: "Препарати «РизоГумат» + «Віолон» ми почали впроваджувати у свої технології ще у 2024 році. Одразу помітили, як гарно та чутливо рослини реагують на їхнє внесення. Але найбільше здивували нас у критичній ситуації: коли посівах сої випав град і збитки здавалися неминучими, ми за допомогою цих препаратів буквально витягнули посіви на 3,7 тонни з 1 га! Роботою «Ризогумат» + «Віолон» ми задоволені на всі 100% і продовжуємо активно застосовувати їх в наших технологіях.",
	},
];
